/** @type {import('tailwindcss').Config} */
module.exports = {
  content: [
    "./src/**/*.{html,js,jsx,ts,tsx}",
    // другие пути к файлам
  ],
  theme: {
    extend: {
      colors: {
        wine: {
          100: "#fae8e8",
          200: "#f0c6c6",
          300: "#e6a3a3",
          400: "#d46d6d",
          500: "#c13a3a", // Яркий акцент (центр)
          600: "#9e2e2e", // Основной винный
          700: "#7a2323", // Темный
          800: "#571818", // Самый темный (края)
          900: "#330e0e",
        },
      },
      // другие расширения темы
    },
  },
  plugins: [
    // ваши плагины
  ],
};
