export const bannersObj = [
  {
    id: "wine",
    title: "Вино",
    description:
      "Каждое вино здесь — как приглашение: к ужину, к разговору, к открытию. Десятки стран, сотни сортов, тысячи наименований — от известных брендов до будущих звёзд, от безалкогольного до креплёного, от пятничного бокала до бутылки, отложенной для особого случая . Выбирайте знакомое или открывайте новое!",
    image: "/assets/BannerImg/39504d4243e392b725de70a9a2395ca4.webp",
  },
  {
    id: "shampage",
    title: "Шампанское и Игристое",
    description:
      "Современное шампанское с ярким фруктовым характером: нотки персика, лайма и ванили. Лёгкий, чистый вкус с освежающим послевкусием. Подходит для вечеринок, свиданий и запоминающихся событий.",
    image: "/assets/BannerImg/aa0eeff404e8462139dfaf276c2a9c76.webp",
  },
  {
    id: "voda",
    title: "Вода и соки",
    description:
      "Мир безалкогольных напитков не стоит на месте: растет культура потребления, водные сомелье составляют карты для ресторанов и подбирают воду к конкретному блюду. Мы не отстаем: отобрали для вас ведущие бренды воды и соков из разных уголков мира, которые вызывают восхищение не только вкусом, но и внешним видом. Почувствуйте разницу.",
    image: "/assets/BannerImg/3c052ec7547e3bd81f080059ce46ed76.webp",
  },
  {
    id: "whiskey",
    title: "Виски",
    description:
      "Нашу коллекцию виски можно читать, как книгу, в которой на каждой странице — интересный факт. Мир сингл молтов и купажей богат на ощущения: можно почувствовать йодистый воздух острова Айла, ощутить свежий дублинский туман, погрузиться в японский минимализм или испытать ванильные спецэффекты выдержанного бурбона.",
    image: "/assets/BannerImg/cc6b71da35f6b69ab54f51752c77c849.webp",
  },
  {
    id: "konyak",
    title: "Коньяк",
    description:
      "Коллекция коньяков от первых Домов Франции. Молодые для коктейлей, выдержанные для серьезных людей, коллекционные — для статуса. Здесь все ставки повышены, и даже простой VSOP от Frapin имеет выдержку XO!",
    image: "/assets/BannerImg/c4888d157056df6c621043304699ef49.webp",
  },
  {
    id: "gin",
    title: "Джин",
    description:
      "Представляем джины из разных стран, с разными характерами и экзотическими ботаникалами в составе. Звезда подборки — джин Hoppers в сухом английском стиле, созданный с командой легендарного бара El Copitas. Выбирайте по настроению и пробуйте чистым, с тоником или в коктейлях!",
    image: "/assets/BannerImg/c0ab7ac1ee3ea3d8bb0fe1854c9b8989.webp",
  },
  {
    id: "glass",
    title: "Xрустальные бокалы",
    description:
      "Без бокала нет вокала — известная истина. Чтобы вы не упустили ни одной ноты в аромате и вкусе, мы собрали хрустальное стекло от культовых производителей для разных типов вина и крепкого алкоголя. А для полноценного «концерта» есть декантеры, кувшины и прочие сосуды буквально для всего, что можно пить — от воды до маргариты.",
      image: "/assets/BannerImg/34e81317206db7f48c29f84f05f6d0d5.png"
  },
  {
    id: "redwine",
    title: "Красное вино",
    description:
    "В нашем ассортименте представлены красные вина от лучших семейных хозяйств из самых разных регионов мира. Помимо широко известных международных сортов винограда вроде каберне совиньона, мерло, пино нуара и сиры, обратите внимание на интересные автохтоны, например на неббиоло, менсию, корвину, цвайгельт, нерелло маскалезе или фер серваду.",
    image: "/assets/BannerImg/red.webp"
  },
  {
    id: "whitewine",
    title: "Белое вино",
    description:
    "В нашем ассортименте представлено белое вино от известных хозяйств из самых разных регионов мира. В этом разделе есть как легкие освежающие варианты на каждый день, которые можно пить здесь и сейчас, так и коллекционные образцы от великих домов, предназначенные для долгой выдержки. Стилистику вин определяют сортовые особенности, терруар, где был выращен виноград, выдержка в дубе (или ее отсутствие), а также особенности производства.",
    image: "/assets/BannerImg/white.webp"
  },
  {
    id: 'gift',
    title: 'Подарки',
    description:
    "Настоящий праздник начинается с выбора подарка! На этой страничке вы найдете много необычных решений на любой повод, уже упакованных в красивые коробки. Осталось выбрать, что это будет: вино или шампанское, необычный крепкий алкоголь или звонкие бокалы ручной работы — или всё вместе! Выбирайте, заказывайте и забирайте в удобной для вас винотеке.",
    image: "/assets/BannerImg/c0c5f7c789daa961ff94d09ff7805eee.png"
  },
  {
    id: "pinkwine",
    title: "Розовое вино",
    description:
    "Розовое вино изготавливают из различных красных и белых сортов винограда. Например, во французском Провансе это гренаш, сенсо, сира и ролль, в испанской Наварре – гарнача и темпранильо, в итальянской Тоскане – каберне, мерло, санджовезе.",
    image: "/assets/BannerImg/1d40319a46fcca911109278448428958pink.webp"
  }
];
