export const bannersObj = [
  {
    id: "wine",
    title: "Вино",
    description:
      "Каждое вино здесь — как приглашение: к ужину, к разговору, к открытию. Десятки стран, сотни сортов, тысячи наименований — от известных брендов до будущих звёзд, от безалкогольного до креплёного, от пятничного бокала до бутылки, отложенной для особого случая (и сразу в подарочной упаковке). Выбирайте знакомое или открывайте новое!",
      image: "/public/assets/BannerImg/39504d4243e392b725de70a9a2395ca4.webp",
  },
  {
    
  }
];
